[
  {
    "id": 1001,
    "title": "Acreditaciones",
    "description": ""
  },
  {
    "id": 1002,
    "title": "Bienvenida",
    "description": ""
  },
  {
    "id": 1003,
    "title": "Coffee break",
    "description": ""
  },
  {
    "id": 1004,
    "title": "Design, Tech & Beers",
    "description": "Networking"
  },
  {
    "id": 101,
    "title": "¿Qué es Google Product Design Sprint?",
    "description": "El próximo 18 de marzo, un equipo de expertos en UX dirigirá un Design Sprint para startups con el objetivo de enseñar y compartir la metodología Google Venture Product Design.",
    "speakers": [3,4],
    "language": "es",
    "complexity": "Básico",
    "presentation": "",
    "video": "",
    "tags": [
      "Design Sprint",
      "UX"
    ]
  },
  {
    "id": 102,
    "title": "Google Product Design Sprint",
    "description": "El próximo 18 de marzo, un equipo de expertos en UX dirigirá un Design Sprint para startups con el objetivo de enseñar y compartir la metodología Google Venture Product Design.",
    "speakers": [3,4,7],
    "language": "es",
    "complexity": "Básico",
    "presentation": "",
    "video": "",
    "tags": [
      "UX",
      "Design",
      "Startup"
    ]
  },
  {
    "id": 103,
    "title": "La marca personal",
    "description": "El mundo profesional ha cambiado mucho en los últimos años, debemos estar preparados para cambios, formación continua, adaptación a nuevas tecnologías y necesidades del mercado. Para ello es muy importante ser consciente de que todos tenemos una marca personal y debemos de empezar a gestionarla desde la etapa de estudiante y durante toda nuestra carrera profesional.<br />Hablaremos de cómo analizar nuestra marca personal, cómo darle forma a través del diseño y las herramientas 2.0 de las que disponemos para gestionarla.",
    "speakers": [2],
    "language": "es",
    "complexity": "Básico",
    "presentation": "",
    "video": "",
    "tags": [
      "Design"
    ]
  },
  {
    "id": 104,
    "title": "Diseñar un mundo de caramelos",
    "description": "En el mundo de las startups, el social media y la búsqueda constante del éxito y la felicidad, sobran las opiniones sobre lo que debe ser el buen diseño. No hace falta dedicarse a esta disciplina para haber oido más de una vez términos como la usabilidad o la intuitividad. Pero, ¿qué ocurriría si el usuario nos pidiese lo contrario? ¿Se puede preferir lo complicado antes que lo sencillo? ¿Y cómo encaja el Diseño de experiencia de usuario en estas nuevas circunstancias?",
    "speakers": [1],
    "language": "es",
    "complexity": "Básico",
    "presentation": "",
    "video": "",
    "tags": [
      "UX"
    ]
  },
  {
    "id": 105,
    "title": "React es un juego",
    "description": "Hay 2 herramientas que a día de hoy parecen sentar la bases en firme del desarrollo de las Single Page Applications: React y Angular. El gran crecimiento de la pareja React-Redux, junto la gran comunidad que lo avala, y la aparición la versión 2 del popular framework de Google, que ha salido el año pasado, parecen marcar los devenires en el desarrollo en Front-end. En la charla vamos a ver cómo funciona la dupla React-Redux, que podemos esperar este framwork y cuáles son sus posibilidades. Y todo ello de la mejor manera... programando un sencillo video-juego.",
    "speakers": [6],
    "language": "es",
    "complexity": "Básico",
    "presentation": "",
    "video": "",
    "tags": [
      "Javascript",
      "React",
      "Frontend"
    ]
  },
  {
    "id": 106,
    "title": "Un artista en la era del Candy Crush",
    "description": "¿Cuál es el proceso de creación de un videojuego? La mayoría de personas tienen conocimiento de la existencia de los videojuegos. Cada vez más son jugados por millones de personas a diario. Nos adentraremos en el mundo del desarrollo de videojuegos de la mano del arte, explicando diferentes tipos de pipeline dependiendo del género y de cómo nace un producto que será jugado por millones de usuarios al día.",
    "speakers": [5],
    "language": "es",
    "complexity": "Básico",
    "presentation": "",
    "video": "",
    "tags": [
      "Design",
      "Games"
    ]
  },
  {
    "id": 107,
    "title": "¿Cuántos likes son un te quiero?",
    "description": "Es la época de los likes pero también de los unlikes, del Skip Ad de Youtube, los AdBlokers, el Unsuscribe del mail y los haters. Cada vez que un millennial dice que no cree en la publicidad muere un creativo, pero todavía hay algunos que se atreven a intentarlo.<br />Optimismo, mala suerte, buenas galletas, apagar el móvil el lunes, el cariño y algún consejo de Guardiola en una charla de 20 minutos.",
    "speakers": [8],
    "language": "es",
    "complexity": "Básico",
    "presentation": "",
    "video": "",
    "tags": [
      "Design",
      "Publicidad",
      "Medios"
    ]
  }
]